{
    "names": {
        "0": "Carlos Saith Rodriguez",
        "1": "Diana Arismendy Rendón",
        "2": "Oscar Salinas Rendón",
        "3": "Fabian Eduardo Pérez",
        "4": "Armando Mateus",
        "5": "Eyberth Rolando Rojas ",
        "6": "Carlos Andrés Quintero",
        "7": "Carolina Higuera Arias "
    },
    "affiliation": {
        "0": " Bancolombia",
        "1": " Bancolombia",
        "2": " Bancolombia",
        "3": "SantoTomás University",
        "4": "SantoTomás University",
        "5": " Magdalena University",
        "6": "AndesUniversity",
        "7": " Andes University"
    },
    "url": {
        "0": "images\/team\/carlos_saith.webp",
        "1": "images\/team\/diana-arismendy.webp",
        "2": "images\/team\/oscar_salinas.webp",
        "3": "images\/team\/fabian_eduardo.webp",
        "4": "images\/team\/armando_mateus.webp",
        "5": "images\/team\/eyberth_rojas.webp",
        "6": "images\/team\/carlos_andres.webp",
        "7": "images\/team\/carolina_higuera.webp"
    },
    "bio": {
        "0": "Bancolombia AI Center of Competences Technical Leader.                                    Magister in Systems and Computing Enginnering, Andes University, Bogota 2016.                                    Electronic Engineer, Santo Tomas University, Bogota 2010. Academic leader in                                    research teams related to AI during 8 years with                                    participation in multiple international events and publications of the topic.",
        "1": "Bancolombia AI Center of Competences Functional Leader.                                    MBA, EADA Business School, Barcelona 2014. International Business, EAFIT University,                                    Medellin 2007.                                    Professional with senior experience in digital business strategy and evolution and                                    project management.                                ",
        "2": "AI Business Analyst - AI Center of Competences.                                    MBA, EAFIT University, Medellin 2013, Industrial Engineer, EIA University,                                    Medellin 2011. Professional with 8 years of experience in process and service                                    design.                                    Customer relationship and innovation knowledge.",
        "3": "Professor in Electronic Engineering program of the                                    Universidad Santo Tomás and Leader of Investigation Grup GED (Study and Development                                    in Robotic).                                    Professional with experience in desing of SCADA, Automation and Communications                                    systems for oil and gas industries.                                ",
        "4": "Professor and researcher in Robotics in Electronics at the                                    Universidad Santo Tomás.                                    Current member of the Robotics Study and Research Group GED and director                                    of the Junior Research Group in Robotics at the Universidad Santo Tomás.",
        "5": "Professor and Director of Robotics area in Electronic                                    Engineering program                                    of the Universidad del Magdalena. Co-founder and active member between the years                                    2011 and 2017 of STOx’s,                                    team that has participated in RoboCup SSL since 2011.                                ",
        "6": "M.Sc on Electronic and Computer Engineering at Universidad                                    de los Andes                                    (2011) and Electronic Engineer at the same university (2009). Current SinfonIA                                    Pepper Team Leader.                                    Researcher and Instructor at Universidad Santo Tomás (2013-2017) and Universidad de                                    los Andes (2018)                                ",
        "7": "M.Sc on Electronic and Computer Engineering at Universidad                                    de los Andes (2017) and Electronic Engineer at Universidad Pedagógica y tecnológica                                    de Colombia (2015).                                    Researcher and Instructor at Universidad Santo Tomás (2018-2019) and Universidad de                                    los Andes (2019).                                    Researcher and SinfonIA team leader.                                "
    }
}